{
    "common": {
        "terms_and_conditions": "Términos y Condiciones",
        "privacy_policy": "Política de Privacidad",
        "by": "by",
        "and": "y",
        "back": "tenemos miedo",
        "next": "somos valientes",
        "submit": "adelante",
        "hint": "¡¡ayuda!!",
        "placeholder": "escribid vuestra respuesta",
        "placeholder_email": "inserta tu email",
        "placeholder_name": "inserta tu nombre",
        "label_name": "nombre",
        "label_email": "email",
        "wrong_answer": "respuesta incorrecta",
        "wrong": "incorrecto",
        "play_sound": "reproducir sonido",
        "yellow": "amarillos",
        "yellow2": "amarillo",
        "twenty_one": "veintiuno",
        "red": "roja",
        "red2": "rojo",
        "sky_valley": "sky valley",
        "sky_valley_road": "sky valley road",
        "sky_valley_rd": "sky valley rd",
        "sky_valley_rd_dot": "calle sky valley",
        "seven": "siete",
        "knife": "knife",
        "byknife": "cuchillo",
        "english": "inglés",
        "dutch": "holandés",
        "spanish": "español",
        "mexico": "méxico",
        "select": "elige",
        "select_country": "Elige País",
        "select_city": "Elige Ciudad",
        "go_back_to_homepage": "volver a la página principal"
    },
    "p0": {
        "title": "de tal palo, tal astilla",
        "subtitle": "Juego de adivinanzas en línea de Fox in a Box",
        "main": "¡Bienvenido! Te ha estado esperando...\nHan pasado 40 años desde la última vez que se lo pasó tan bien, esta deseando jugar un pequeño jueguecito contigo.\nAsegúrate de leer todas las paginas detenidamente, podrás usar papel y boli y navegar internet para buscar soluciones a todos sus arcanos.\nEn el improbable caso de que seas mas listo que él, tal vez haya algo especial esperándote al otro lado...",
        "button": "Jugar",
        "modal_text": "Elige idioma"
    },
    "p1": {
        "main": "Hola,\n\nEstoy seguro de que no me conocéis todavía pero probablemente hayáis oído hablar de mi padre.\nFue una pesadilla para la ciudad de San Francisco y para toda California.\nA día de hoy, en EEUU, todavía se le conoce como el asesino en serie más misterioso y temido de todos los tiempos.\nA pesar de que mandaba cartas a la policía y a la prensa, nunca fue identificado y jamás lo detuvieron.\nMe enseñó tantas cosas que he decidido continuar con su legado.\nSin embargo, los tiempos han cambiado y ¡ahora tendréis que ser más listos que yo! Si lo lográis, consideraré dejaros vivir.\nSi no lo conseguís… ya sabéis cómo termina esta historia...\n¿Os atrevéis a adentraros en la mente de mi padre?",
        "button": "aceptamos el reto"
    },
    "p2": {
        "main": "Me he enterado de que ya existe un juego de escape inspirado en el trabajo de mi padre. Me parece excelente y creo que voy a visitarlo pronto.\n\nEste reto puede ser difícil y os puede dar un poco de miedo, pero yo me voy a divertir muchísimo. Voy a desafiar vuestras mentes, vuestra percepción, lógica y concentración. Para mí, esto es solo un juego, pero, para vosotros, hay mucho en juego…\n\nPrestad mucha atención al vídeo."
    },
    "p3": {
        "q1": "Como veréis, no me gusta ensuciarme las manos… Siempre utilizo guantes del mismo color.",
        "q2": "¿Cuántos años tiene mi víctima? Qué collar más bonito...",
        "q3": "¿Habéis visto qué lámpara de escritorio tan bonita? La pinté de mi color favorito.",
        "hint": "Color de los guantes 1:13\nNúmero en el collar 3:02\nColor de la lámpara 2:04"
    },
    "p4": {
        "main": "Me habéis sorprendido víctimas... Tenéis buen ojo.\n\nVamos a regresar un poco en el tiempo, ¿os parece?\nCuando era pequeño, papá me llevaba en coche al lago. Siempre hacía una parada en dos lugares especiales para él, lugares donde había matado a algunas personas.\nEn el primer lugar, asesinó a David & Betty; en el segundo, a Michael & Darlene.\n\nAhora quiero que examinéis los lugares favoritos de papá... Hay bosque, lagos y caminos. Algunas calles en esta área son tan pequeñas que ni tienen nombre.\nSiempre que íbamos desde el lugar dónde sucedió el primer asesinato hasta el segundo, me fijaba en la primera calle a la derecha, tenía un nombre muy curioso...",
        "hint": "¿Habéis buscado dónde se produjeron los asesinatos?"
    },
    "p5": {
        "main": "¡Enhorabuena víctimas!\nYa os estáis familiarizando con el trabajo de papá, pero todavía os queda mucho por saber. Su trabajo merece ser reconocido.\nLo recuerdo hablando consigo mismo, diciendo números y dando golpecitos en la mesa como un loco. Me impresionaba tanto. Una vez me pidió que dibujara lo que estaba diciendo... Ahora quiero que vosotros lo hagáis para mí.",
        "hint": "¿Qué cuadros os marca el audio? ¿Os habéis fijado en los espacios en blanco?"
    },
    "p6": {
        "main": "Correcto, 340… Hace algunas décadas, papá escribió un código en el cipher 340. La policía, la prensa, el público… nadie pudo descifrarlo.\n\nAsí que ya sabéis cuál es vuestro desafío… ¡Daos prisa!",
        "hint": "¿Habéis buscado el “Cipher 340 Zodiac”? ¿En qué letras se convierten esas interrogaciones?"
    },
    "p7": {
        "main": "Papá era toda una celebridad.\nRecuerdo que, justo 2 días antes del lanzamiento del Apollo 12, un periódico local publicó un artículo sobre la carta que papá escribió a los ciudadanos.\nMandó esta carta al público para que todos supieran cuántas personas había asesinado.\n\n¿Cuántas víctimas llevaba hasta ese día?",
        "hint": "Una vez que sepáis la fecha, merece la pena leer el artículo."
    },
    "p8": {
        "main": "Así es: mandaba cartas a San Francisco Chronicle, a la policía y a las televisiones… pero una vez dejó un mensaje diferente…",
        "sub": "¿Con qué objeto los asesinó?",
        "placeholder": "escribid vuestra respuesta en inglés",
        "hint": "¿Habéis visto el mensaje que dejó en la puerta del coche?"
    },
    "p9": {
        "main": "¡Felicidades!\nHabéis demostrado que sabéis usar vuestros recursos y que sois capaces de resolver todo tipo de retos mentales.\nAsí que os dejaré vivir.\nPor ahora…\nDe hecho, estoy tan impresionado, que te quiero dar un regalo especial…\nDejanos tu email para poder informarte de más actividades.\nIncluso puede que tengáis la oportunidad de conocerme en persona…",
        "yes_message": "por favor, elige país y ciudad mas cercana a ti",
        "no_message": "Una pena que me tengas miedo. Pero lo comprendo, mis manos están manchadas.\nCuando reúnas el valor que se requiere, ¡ven a verme!",
        "button_yes": "Si, quiero mi regalo",
        "button_no": "No, gracias",
        "modal_opt_out": "Puedes salir en cualquier momento.",
        "modal_name_validation": "Por favor, escriba su nombre",
        "modal_email_validation": "Por favor, inserta un email válido",
        "modal_email_message": "Tu regalo está a un click de distancia",
        "modal_thank_you_message": "Gracias, en breve te llegará algo al email."
    }
}